goods_nomenclature_russian_data = [{'section': 'I - ЖИВЫЕ ЖИВОТНЫЕ; ПРОДУКТЫ ЖИВОТНОГО ПРОИСХОЖДЕНИЯ',
  'categories': [{'code': '01', 'name': 'Живые животные'},
                 {'code': '02', 'name': 'Мясо и пищевые мясные субпродукты'},
                 {'code': '03', 'name': 'Рыба и ракообразные, моллюски и прочие водные беспозвоночные'},
                 {'code': '04',
                  'name': 'Молочная продукция; яйца птиц; натуральный мед; пищевые продукты животного происхождения, в '
                          'другом месте не поименованные или не включенные'},
                 {'code': '05',
                  'name': 'Продукты животного происхождения, в другом месте не поименованные или не включенные'}]},
 {'section': 'II - ПРОДУКТЫ РАСТИТЕЛЬНОГО ПРОИСХОЖДЕНИЯ',
  'categories': [{'code': '06',
                  'name': 'Живые деревья и другие растения; луковицы, корни и прочие аналогичные части растений; '
                          'срезанные цветы и декоративная зелень'},
                 {'code': '07', 'name': 'Овощи и некоторые съедобные корнеплоды и клубнеплоды'},
                 {'code': '08', 'name': 'Съедобные фрукты и орехи; кожура цитрусовых плодов или корки дынь'},
                 {'code': '09', 'name': 'Кофе, чай, мате и пряности'},
                 {'code': '10', 'name': 'Злаки'},
                 {'code': '11',
                  'name': 'Продукция мукомольно-крупяной промышленности; солод; крахмалы; инулин; пшеничная '
                          'клейковина'},
                 {'code': '12',
                  'name': 'Масличные семена и плоды; прочие семена, зерна и плоды; растения для промышленных или '
                          'лекарственных целей; солома и фураж'},
                 {'code': '13', 'name': 'Шеллак; камеди, смолы и прочие растительные соки и экстракты'},
                 {'code': '14',
                  'name': 'Растительные материалы для плетения; продукты растительного происхождения, в другом месте '
                          'не поименованные или не включенные'}]},
 {'section': 'III - ЖИРЫ И МАСЛА ЖИВОТНОГО, РАСТИТЕЛЬНОГО ИЛИ МИКРОБИОЛОГИЧЕСКОГО ПРОИСХОЖДЕНИЯ И ПРОДУКТЫ ИХ '
             'РАСЩЕПЛЕНИЯ; ГОТОВЫЕ ПИЩЕВЫЕ ЖИРЫ; ВОСКИ ЖИВОТНОГО ИЛИ РАСТИТЕЛЬНОГО ПРОИСХОЖДЕНИЯ',
  'categories': [{'code': '15',
                  'name': 'Жиры и масла животного, растительного или микробиологического происхождения и продукты их '
                          'расщепления; готовые пищевые жиры; воски животного или растительного происхождения'}]},
 {'section': 'IV - ГОТОВЫЕ ПИЩЕВЫЕ ПРОДУКТЫ; НАПИТКИ, АЛКОГОЛЬ И УКСУС; ТАБАК И ПРОМЫШЛЕННЫЕ ЗАМЕНИТЕЛИ ТАБАКА',
  'categories': [{'code': '16',
                  'name': 'Готовые продукты из мяса, рыбы, ракообразных, моллюсков или прочих водных беспозвоночных'},
                 {'code': '17', 'name': 'Сахар и кондитерские изделия из сахара'},
                 {'code': '18', 'name': 'Какао и продукты из него'},
                 {'code': '19',
                  'name': 'Готовые продукты из зерна, муки, крахмала или молока; мучные кондитерские изделия'},
                 {'code': '20', 'name': 'Продукты переработки овощей, фруктов, орехов или прочих частей растений'},
                 {'code': '21', 'name': 'Разные пищевые продукты'},
                 {'code': '22', 'name': 'Напитки, алкогольные напитки и уксус'},
                 {'code': '23', 'name': 'Остатки и отходы пищевой промышленности; готовые корма для животных'},
                 {'code': '24', 'name': 'Табак и промышленные заменители табака'}]},
 {'section': 'V - МИНЕРАЛЬНЫЕ ПРОДУКТЫ',
  'categories': [{'code': '25', 'name': 'Соль; сера; земли и камень; штукатурные материалы, известь и цемент'},
                 {'code': '26', 'name': 'Руды, шлаки и зола'},
                 {'code': '27',
                  'name': 'Минеральное топливо, минеральные масла и продукты их перегонки; битуминозные вещества; '
                          'минеральные воски'}]},
 {'section': 'VI - ПРОДУКЦИЯ ХИМИЧЕСКОЙ И СВЯЗАННЫХ С НЕЙ ОТРАСЛЕЙ ПРОМЫШЛЕННОСТИ',
  'categories': [{'code': '28',
                  'name': 'Продукты неорганической химии; органические или неорганические соединения драгоценных '
                          'металлов, редкоземельных металлов, радиоактивных элементов или изотопов'},
                 {'code': '29', 'name': 'Органические химические соединения'},
                 {'code': '30', 'name': 'Фармацевтическая продукция'},
                 {'code': '31', 'name': 'Удобрения'},
                 {'code': '32',
                  'name': 'Дубильные или красильные экстракты; танины и их производные; красители, пигменты и прочие '
                          'красящие вещества; краски и лаки; шпатлевки и прочие мастики; чернила'},
                 {'code': '33', 'name': 'Эфирные масла и резиноиды; парфюмерные, косметические или туалетные средства'},
                 {'code': '34',
                  'name': 'Мыло, органические поверхностно-активные вещества, моющие средства, смазочные материалы, '
                          'искусственные воски, готовые воски, чистящие или полировальные средства, свечи и '
                          'аналогичные изделия, пасты для лепки и стоматологические воски'},
                 {'code': '35', 'name': 'Белковые вещества; модифицированные крахмалы; клеи; ферменты'},
                 {'code': '36',
                  'name': 'Взрывчатые вещества; пиротехнические изделия; спички; пирофорные сплавы; некоторые горючие '
                          'вещества'},
                 {'code': '37', 'name': 'Фотографические или кинематографические товары'},
                 {'code': '38', 'name': 'Разные химические продукты'}]},
 {'section': 'VII - ПЛАСТМАССЫ И ИЗДЕЛИЯ ИЗ НИХ; КАУЧУК, РЕЗИНА И ИЗДЕЛИЯ ИЗ НИХ',
  'categories': [{'code': '39', 'name': 'Пластмассы и изделия из них'},
                 {'code': '40', 'name': 'Каучук, резина и изделия из них'}]},
 {'section': 'VIII - НЕОБРАБОТАННЫЕ ШКУРЫ, КОЖА, НАТУРАЛЬНЫЙ МЕХ И ИЗДЕЛИЯ ИЗ НИХ; ШОРНО-СЕДЕЛЬНЫЕ ИЗДЕЛИЯ; ДОРОЖНЫЕ '
             'ПРИНАДЛЕЖНОСТИ, СУМКИ И АНАЛОГИЧНЫЕ ТОВАРЫ; ИЗДЕЛИЯ ИЗ КИШОК ЖИВОТНЫХ',
  'categories': [{'code': '41', 'name': 'Необработанные шкуры и кожи, кроме меховых шкурок, и выделанная кожа'},
                 {'code': '42',
                  'name': 'Изделия из кожи; шорно-седельные изделия; дорожные принадлежности, сумки и аналогичные '
                          'контейнеры; изделия из кишок животных'},
                 {'code': '43', 'name': 'Натуральный и искусственный мех; изделия из них'}]},
 {'section': 'IX - ДРЕВЕСИНА И ИЗДЕЛИЯ ИЗ ДРЕВЕСИНЫ; ДРЕВЕСНЫЙ УГОЛЬ; ПРОБКА И ИЗДЕЛИЯ ИЗ НЕЕ; ИЗДЕЛИЯ ИЗ СОЛОМЫ, '
             'АЛЬФЫ ИЛИ ПРОЧИХ МАТЕРИАЛОВ ДЛЯ ПЛЕТЕНИЯ',
  'categories': [{'code': '44', 'name': 'Древесина и изделия из древесины; древесный уголь'},
                 {'code': '45', 'name': 'Пробка и изделия из нее'},
                 {'code': '46',
                  'name': 'Изделия из соломы, альфы или прочих материалов для плетения; корзиночные и плетеные '
                          'изделия'}]},
 {'section': 'X - МАССА ИЗ ДРЕВЕСИНЫ ИЛИ ДРУГИХ ВОЛОКНИСТЫХ ЦЕЛЛЮЛОЗНЫХ МАТЕРИАЛОВ; РЕГЕНЕРИРУЕМЫЕ БУМАГА ИЛИ КАРТОН; '
             'БУМАГА, КАРТОН И ИЗДЕЛИЯ ИЗ НИХ',
  'categories': [{'code': '47',
                  'name': 'Масса из древесины или других волокнистых целлюлозных материалов; регенерируемые бумага или '
                          'картон'},
                 {'code': '48', 'name': 'Бумага и картон; изделия из бумажной массы, бумаги или картона'},
                 {'code': '49',
                  'name': 'Печатные книги, газеты, изображения и прочая продукция полиграфической промышленности; '
                          'рукописи, машинописные тексты и планы'}]},
 {'section': 'XI - ТЕКСТИЛЬНЫЕ МАТЕРИАЛЫ И ТЕКСТИЛЬНЫЕ ИЗДЕЛИЯ',
  'categories': [{'code': '50', 'name': 'Шелк'},
                 {'code': '51', 'name': 'Шерсть, тонкий или грубый волос животных; пряжа и ткань из конского волоса'},
                 {'code': '52', 'name': 'Хлопок'},
                 {'code': '53',
                  'name': 'Прочие растительные текстильные волокна; бумажная пряжа и ткани из бумажной пряжи'},
                 {'code': '54',
                  'name': 'Химические нити; полосы и аналогичные изделия из химических текстильных материалов'},
                 {'code': '55', 'name': 'Химические штапельные волокна'},
                 {'code': '56',
                  'name': 'Вата, войлок и нетканые материалы; специальная пряжа; бечевка, веревки, канаты и тросы и '
                          'изделия из них'},
                 {'code': '57', 'name': 'Ковры и прочие текстильные напольные покрытия'},
                 {'code': '58',
                  'name': 'Специальные ткани; тафтинговые текстильные материалы; кружева; гобелены; отделочные '
                          'материалы; вышивки'},
                 {'code': '59',
                  'name': 'Пропитанные, покрытые, дублированные или слоистые текстильные материалы; текстильные '
                          'изделия технического назначения'},
                 {'code': '60', 'name': 'Трикотажные полотна машинного или ручного вязания'},
                 {'code': '61',
                  'name': 'Предметы одежды и принадлежности к одежде, трикотажные машинного или ручного вязания'},
                 {'code': '62', 'name': 'Предметы одежды и принадлежности к одежде, кроме трикотажных'},
                 {'code': '63',
                  'name': 'Прочие готовые текстильные изделия; наборы; одежда и текстильные изделия, бывшие в '
                          'употреблении; тряпье'}]},
 {'section': 'XII - ОБУВЬ, ГОЛОВНЫЕ УБОРЫ, ЗОНТЫ, СОЛНЦЕЗАЩИТНЫЕ ЗОНТЫ, ТРОСТИ, ТРОСТИ-СИДЕНЬЯ, ХЛЫСТЫ И ИХ ЧАСТИ; '
             'ОБРАБОТАННЫЕ ПЕРЬЯ И ИЗДЕЛИЯ ИЗ НИХ',
  'categories': [{'code': '64', 'name': 'Обувь, гетры и аналогичные изделия; их части'},
                 {'code': '65', 'name': 'Головные уборы и их части'},
                 {'code': '66',
                  'name': 'Зонты, солнцезащитные зонты, трости, трости-сиденья, хлысты, кнуты и их части'},
                 {'code': '67',
                  'name': 'Обработанные перья и пух и изделия из них; искусственные цветы; изделия из человеческого '
                          'волоса'}]},
 {'section': 'XIII - ИЗДЕЛИЯ ИЗ КАМНЯ, ГИПСА, ЦЕМЕНТА, АСБЕСТА, СЛЮДЫ ИЛИ АНАЛОГИЧНЫХ МАТЕРИАЛОВ; КЕРАМИЧЕСКИЕ '
             'ИЗДЕЛИЯ; СТЕКЛО И ИЗДЕЛИЯ ИЗ НЕГО',
  'categories': [{'code': '68', 'name': 'Изделия из камня, гипса, цемента, асбеста, слюды или аналогичных материалов'},
                 {'code': '69', 'name': 'Керамические изделия'},
                 {'code': '70', 'name': 'Стекло и изделия из стекла'}]},
 {'section': 'XIV - ЖЕМЧУГ ПРИРОДНЫЙ ИЛИ КУЛЬТИВИРОВАННЫЙ, ДРАГОЦЕННЫЕ ИЛИ ПОЛУДРАГОЦЕННЫЕ КАМНИ, ДРАГОЦЕННЫЕ МЕТАЛЛЫ, '
             'МЕТАЛЛЫ, ПЛАКИРОВАННЫЕ ДРАГОЦЕННЫМИ МЕТАЛЛАМИ, И ИЗДЕЛИЯ ИЗ НИХ; ЮВЕЛИРНЫЕ ИЗДЕЛИЯ; МОНЕТЫ',
  'categories': [{'code': '71',
                  'name': 'Жемчуг природный или культивированный, драгоценные или полудрагоценные камни, драгоценные '
                          'металлы, металлы, плакированные драгоценными металлами, и изделия из них; ювелирные '
                          'изделия; монеты'}]},
 {'section': 'XV - НЕДРАГОЦЕННЫЕ МЕТАЛЛЫ И ИЗДЕЛИЯ ИЗ НИХ',
  'categories': [{'code': '72', 'name': 'Черные металлы'},
                 {'code': '73', 'name': 'Изделия из черных металлов'},
                 {'code': '74', 'name': 'Медь и изделия из нее'},
                 {'code': '75', 'name': 'Никель и изделия из него'},
                 {'code': '76', 'name': 'Алюминий и изделия из него'},
                 {'code': '78', 'name': 'Свинец и изделия из него'},
                 {'code': '79', 'name': 'Цинк и изделия из него'},
                 {'code': '80', 'name': 'Олово и изделия из него'},
                 {'code': '81', 'name': 'Прочие недрагоценные металлы; металлокерамика; изделия из них'},
                 {'code': '82',
                  'name': 'Инструменты, ножевые изделия, ложки и вилки из недрагоценных металлов; их части'},
                 {'code': '83', 'name': 'Прочие изделия из недрагоценных металлов'}]},
 {'section': 'XVI - МАШИНЫ, ОБОРУДОВАНИЕ И МЕХАНИЗМЫ; ЭЛЕКТРИЧЕСКОЕ ОБОРУДОВАНИЕ; ИХ ЧАСТИ; ЗВУКОЗАПИСЫВАЮЩАЯ И '
             'ЗВУКОВОСПРОИЗВОДЯЩАЯ АППАРАТУРА, АППАРАТУРА ДЛЯ ЗАПИСИ И ВОСПРОИЗВЕДЕНИЯ ТЕЛЕВИЗИОННОГО ИЗОБРАЖЕНИЯ И '
             'ЗВУКА',
  'categories': [{'code': '84', 'name': 'Ядерные реакторы, котлы, оборудование и механические устройства; их части'},
                 {'code': '85',
                  'name': 'Электрические машины и оборудование, их части; звукозаписывающая и звуковоспроизводящая '
                          'аппаратура, аппаратура для записи и воспроизведения телевизионного изображения и звука, их '
                          'части и принадлежности'}]},
 {'section': 'XVII - СРЕДСТВА НАЗЕМНОГО ТРАНСПОРТА, ЛЕТАТЕЛЬНЫЕ АППАРАТЫ, СУДА И СВЯЗАННЫЕ С ТРАНСПОРТОМ УСТРОЙСТВА И '
             'ОБОРУДОВАНИЕ',
  'categories': [{'code': '86',
                  'name': 'Железнодорожные локомотивы или трамвайные вагоны, подвижной состав и их части; путевое '
                          'оборудование и устройства для железных дорог или трамвайных путей, их части; сигнальное '
                          'оборудование'},
                 {'code': '87',
                  'name': 'Средства наземного транспорта, кроме железнодорожного или трамвайного подвижного состава, '
                          'их части и принадлежности'},
                 {'code': '88', 'name': 'Летательные аппараты, космические аппараты и их части'},
                 {'code': '89', 'name': 'Суда, лодки и плавучие конструкции'}]},
 {'section': 'XVIII - ОПТИЧЕСКИЕ, ФОТОГРАФИЧЕСКИЕ, КИНЕМАТОГРАФИЧЕСКИЕ, ИЗМЕРИТЕЛЬНЫЕ, КОНТРОЛЬНЫЕ, ТОЧНЫЕ, '
             'МЕДИЦИНСКИЕ ИЛИ ХИРУРГИЧЕСКИЕ ИНСТРУМЕНТЫ И АППАРАТЫ; ЧАСЫ; МУЗЫКАЛЬНЫЕ ИНСТРУМЕНТЫ',
  'categories': [{'code': '90',
                  'name': 'Оптические, фотографические, кинематографические, измерительные, контрольные, точные, '
                          'медицинские или хирургические инструменты и аппараты; их части и принадлежности'},
                 {'code': '91', 'name': 'Часы всех видов и их части'},
                 {'code': '92', 'name': 'Музыкальные инструменты; их части и принадлежности'}]},
 {'section': 'XIX - ОРУЖИЕ И БОЕПРИПАСЫ; ИХ ЧАСТИ И ПРИНАДЛЕЖНОСТИ',
  'categories': [{'code': '93', 'name': 'Оружие и боеприпасы; их части и принадлежности'}]},
 {'section': 'XX - РАЗНЫЕ ПРОМЫШЛЕННЫЕ ИЗДЕЛИЯ',
  'categories': [{'code': '94',
                  'name': 'Мебель; постельные принадлежности, матрацы, матрацные основы, диванные подушки и '
                          'аналогичные набивные принадлежности; осветительное оборудование, в другом месте не '
                          'поименованное или не включенное; световые вывески, таблички с именем и аналогичные изделия; '
                          'сборные строительные конструкции'},
                 {'code': '95', 'name': 'Игрушки, игры и спортивный инвентарь; их части и принадлежности'},
                 {'code': '96', 'name': 'Разные готовые изделия'}]},
 {'section': 'XXI - ПРОИЗВЕДЕНИЯ ИСКУССТВА, ПРЕДМЕТЫ КОЛЛЕКЦИОНИРОВАНИЯ И АНТИКВАРИАТ',
  'categories': [{'code': '97', 'name': 'Произведения искусства, предметы коллекционирования и антиквариат'}]}]
